ssc-stepped-summary.csv
Label,# Samples,Average,Min,Max,Std. Dev.,Error %,Throughput,Received KB/sec,Sent KB/sec,Avg. Bytes
Login-1492,820,361,263,2091,119.13,0.000%,1.38216,0.87,1.18,645.2
Login-1493,818,56,37,1653,58.03,0.000%,1.37955,0.53,1.17,395.0
Login-1494,818,446,210,1426,93.23,0.000%,1.37869,0.55,1.18,407.0
Login-1495,817,83,54,1066,44.71,0.000%,1.37767,0.58,1.19,431.0
Login-1496,817,171,123,1237,68.21,100.000%,1.37745,28.21,2.10,20974.2
Login-1497,816,90,65,1130,48.88,100.000%,1.37598,27.73,0.94,20634.9
Login-1500,816,89,60,501,33.75,100.000%,1.37598,27.47,0.93,20444.9
Login-1498,816,53,37,1085,37.62,0.000%,1.37605,0.53,0.93,396.0
Login-1499,816,54,37,1046,38.49,0.000%,1.37604,0.58,0.94,435.0
Payroll-1501,816,98,68,2052,88.97,100.000%,1.37596,28.63,1.19,21306.8
Payroll-1502,816,108,76,1674,80.87,0.000%,1.37594,3.11,2.14,2315.0
Payroll-1503,816,491,309,1704,106.71,0.000%,1.37505,109.70,1.03,81697.0
Payroll-1508,814,54,36,236,15.34,0.000%,1.37254,0.53,0.97,394.0
Payroll-1507,814,57,40,244,16.27,0.000%,1.37252,0.53,0.97,394.0
Payroll-1504,814,166,83,3798,244.09,0.000%,1.37239,1.89,0.97,1411.0
Payroll-1509,813,53,36,369,21.08,0.000%,1.37084,0.53,0.97,394.0
Payroll-1506,813,156,77,3777,192.25,0.000%,1.37061,0.53,0.98,397.0
Payroll-1510,811,129,73,1175,56.94,0.000%,1.36712,0.64,0.97,478.9
Payroll-1511,811,56,37,1090,62.65,0.000%,1.36728,1.69,0.97,1262.0
Payroll-1512,811,59,39,1660,67.65,0.000%,1.36728,0.53,0.97,394.0
Payroll-1514,811,98,65,1095,60.34,0.000%,1.36715,0.53,1.00,394.0
Payroll-1513,811,305,152,1778,90.86,0.000%,1.36571,5.05,0.97,3783.0
Payroll-1505,811,56,39,1044,37.60,0.000%,1.36620,1.13,0.98,844.0
Payroll-1516,811,56,39,1161,42.46,0.000%,1.36619,1.13,0.98,844.0
Home-1517,811,88,53,1719,83.98,0.000%,1.36593,0.57,1.23,431.0
Home-1518,811,65,42,1159,82.42,100.000%,1.36589,2.78,1.21,2080.6
Home-1519,811,55,40,222,13.60,100.000%,1.36580,2.45,0.97,1835.0
Home-1523,811,58,40,245,13.32,100.000%,1.36575,2.45,1.14,1835.0
Home-1524,811,56,38,1045,47.33,100.000%,1.36572,2.45,0.94,1835.0
Home-1521,811,56,38,1123,53.55,100.000%,1.36566,2.45,0.92,1835.0
Home-1525,810,55,39,1046,36.76,100.000%,1.36392,2.44,0.94,1835.0
Home-1526,810,60,41,1100,44.92,100.000%,1.36383,2.44,1.14,1835.0
Home-1522,810,57,39,1137,57.44,100.000%,1.36377,2.44,0.92,1835.0
Home-1527,809,60,41,1060,50.21,100.000%,1.36204,2.44,1.15,1835.0
Employee Benefits-1530,809,63,40,1328,77.66,100.000%,1.36198,2.44,1.18,1835.0
Employee Benefits-1531,809,350,290,2168,99.67,0.000%,1.36130,41.73,0.75,31387.8
Employee Benefits-1532,806,2059,1781,5096,458.90,0.000%,1.35295,57.10,0.62,43214.0
TEMS-1537,805,58,38,1382,68.24,100.000%,1.35527,2.43,0.93,1835.0
TEMS-1538,805,58,39,1478,72.68,100.000%,1.35526,2.43,0.93,1835.0
TEMS-1535,805,59,41,1141,41.15,100.000%,1.35526,2.43,1.13,1835.0
TEMS-1536,804,61,41,1050,44.68,100.000%,1.35358,2.43,1.13,1835.0
TEMS-1534,803,54,38,293,14.95,100.000%,1.37113,2.46,0.93,1835.0
TEMS-1533,802,57,38,1138,65.92,100.000%,1.36943,2.45,0.92,1835.0
TEMS-1539,802,63,41,1133,64.31,100.000%,1.36914,2.45,1.16,1835.0
TEMS-1541,802,66,41,2217,93.36,100.000%,1.36900,2.45,1.19,1835.0
TEMS-1542,802,152,114,592,38.41,0.000%,1.36881,3.56,3.29,2660.2
TEMS-1543,802,107,75,1131,94.35,0.000%,1.36902,2.69,2.10,2013.0
TEMS-1544,801,86,62,1185,47.33,0.000%,1.36736,26.06,1.05,19516.4
i-TEMS-1549,722,197,42,1816,103.52,100.000%,1.23229,2.21,0.82,1838.8
i-TEMS-1551,722,57,38,1042,54.06,100.000%,1.23256,2.21,0.84,1835.0
i-TEMS-1552,722,66,41,1337,89.13,100.000%,1.23260,2.21,1.03,1835.0
i-TEMS-1550,722,54,38,294,17.13,100.000%,1.23262,2.21,0.83,1835.0
i-TEMS-1553,722,62,42,1250,71.21,100.000%,1.23261,2.21,1.03,1835.0
i-TEMS-1554,722,55,39,1091,41.53,100.000%,1.23260,2.21,0.84,1835.0
i-TEMS-1555,722,62,40,1667,81.90,100.000%,1.23258,2.21,1.04,1835.0
TOTAL,43963,143,36,5096,296.53,51.976%,73.26971,429.39,60.03,6001.1